
/* Class = "NSButton"; ibShadowedToolTip = "Remember and reopen files from a previous run"; ObjectID = "2"; */
"2.ibShadowedToolTip" = "记住并打开上次运行时的文件";

/* Class = "NSButton"; ibShadowedToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "仅当文件有内容目录时才打开目录面板";

/* Class = "NSButton"; ibShadowedToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "总是保持快照窗口在最前";

/* Class = "NSButton"; ibShadowedToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "打开文件时，回到上次查看的页面";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "保存 PDF 文件时，自动使用相同的文件名保存 Skim 笔记";

/* Class = "NSButton"; ibShadowedToolTip = "Choose this to use different PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"13.ibShadowedToolTip" = "选择此项在全屏和普通查看模式中使用不同的设置";

/* Class = "NSButton"; ibShadowedToolTip = "Set the initial PDF view settings for newly opened documents"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "设置新打开的文档的初始 PDF 查看设置";

/* Class = "NSButton"; ibShadowedToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"18.ibShadowedToolTip" = "打开文件时，打开上一次的查看快照";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"28.title" = "在 Keychain 中保存密码:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"29.title" = "记住快照:";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"34.title" = "打开文件:";

/* Class = "NSTextFieldCell"; title = "Initial PDF view settings for:"; ObjectID = "35"; */
"35.title" = "初始的 PDF 查看设置:";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "36"; */
"36.title" = "正常";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "37"; */
"37.title" = "全屏幕";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"38.title" = "自动保存 Skim 笔记的备份";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"39.title" = "记住上一次查看的页面";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "42"; */
"42.title" = "永不";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"43.title" = "每小时";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"44.title" = "每天";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"45.title" = "每周";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"46.title" = "每月";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"47.title" = "检查 Skim 更新:";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"48.title" = "快照窗口置頂";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"49.title" = "仅包含目录时打开面板";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "50"; */
"50.title" = "启动时重新打开上一次的文件";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Window size for newly opened files"; ObjectID = "ClK-rQ-vsN"; */
"ClK-rQ-vsN.ibShadowedToolTip" = "新打开文件的窗口大小";

/* Class = "NSMenuItem"; title = "Maximized"; ObjectID = "I4U-iu-BZx"; */
"I4U-iu-BZx.title" = "最大化的";

/* Class = "NSButton"; ibShadowedToolTip = "Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud"; ObjectID = "YMN-MA-BZc"; */
"YMN-MA-BZc.ibShadowedToolTip" = "附加旧版本的 Skim 可以读取但不受 iCloud 保留的 Skim 笔记";

/* Class = "NSMenuItem"; title = "Fit"; ObjectID = "emG-r2-Tpo"; */
"emG-r2-Tpo.title" = "适合";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "fKg-gO-Mpe"; */
"fKg-gO-Mpe.title" = "永不";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "oSK-dH-0Kk"; */
"oSK-dH-0Kk.title" = "总是使用";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "rQq-RM-Yog"; */
"rQq-RM-Yog.title" = "默认";

/* Class = "NSButtonCell"; title = "Write legacy Skim notes"; ObjectID = "s4m-Yj-mU0"; */
"s4m-Yj-mU0.title" = "写旧的 Skim 笔记";

/* Class = "NSMenuItem"; title = "Ask"; ObjectID = "swn-Y1-ySx"; */
"swn-Y1-ySx.title" = "询问";
